{
"index-title":"Willa Owce Dwie - Twój wymarzony pobyt zaczyna się tutaj",
"index-about-title":"O nas | Willa Owce Dwie - Twój wymarzony pobyt zaczyna się tutaj",
"index-rooms-title":"Nasze Pokoje | Willa Owce Dwie - Twój wymarzony pobyt zaczyna się tutaj",
"index-gallery-title":"Willa Owce Dwie - Twój wymarzony pobyt zaczyna się tutaj",


    "nav-link--1":"O nas",
    "nav-link--2":"Pokoje",
    "room-1":"Rodzinny Pokój Deluxe z Balkonem",
    "room-2":"Rodzinny Pokój Premiere z Balkonem",
    "room-3":"Dwuosobowy Pokój Deluxe z Balkonem",
    "nav-link--3":"Atrakcje",
    "nav-link--4":"Galeria",
    "nav-link--5":"Kontakt",

    "title":"Willa",
    "subtitle-1":"Twój wymarzony pobyt",
    "subtitle-2":" zaczyna się tutaj",

    "index-rooms--title":"Pokoje",
    "index-rooms":"W naszym obiekcie znajdziesz 12 przytulnych pokoi z osobnymi łazienkami, zapewniających wyjątkowy komfort podczas pobytu. Położenie naszego miejsca sprawia, że stanowi doskonałą bazę wypadową do górskich przygód. Profesjonalny personel jest gotowy zadbać o każdy detal Twojego pobytu, zapewniając niezapomniane doświadczenie.",
    "person":"os.",
    "watch":"zobacz",
    "icon-1":"Darmowe Wi-Fi",
    "icon-2":"Śniadanie w formie bufetu",
    "icon-3":"Darmowy parking",
    "icon-4":"Sauna fińska",
    "icon-5":"Sauna infared",
    
"index-about--title":"O nas",
"index-about":"Willa Owce Dwie to niezwykłe miejsce, w którym tradycja spotyka się z nowoczesnością, tworząc atmosferę pełną komfortu i relaksu. Położona w otoczeniu szlaków, tuż obok Skoczni, willa oferuje niezapomniane widoki, które zaspokoją nawet najbardziej wymagających Gości.",
"find-out-more":"Dowiedz się więcej",

"index-hero--title":"Twój wymarzony pobyt zaczyna się tutaj - odkryj przyjemność w każdym detalu",
"reservation":"zarezerwuj",

"index-attractions--title":"Atrakcje",
"attraction-1--title":"Wielka Krokiew",
"attraction-1--desc": "Wielka Krokiew to jedna z najbardziej charakterystycznych atrakcji w Zakopanem, znana zarówno miłośnikom sportów zimowych, jak i turystom z całego świata. Jest to skocznia narciarska, która zyskała sławę nie tylko ze względu na swoją architekturę, ale także jako miejsce prestiżowych zawodów i widowiskowych skoków narciarskich.",
"attraction-2--title":"Kasprowy Wierch",
"attraction-2--desc": "Kasprowy Wierch to jeden z najwyższych szczytów Tatr Zachodnich. Znajduje się na granicy polsko-słowackiej i oferuje imponujące widoki na obie strony. Szczyt jest dostępny zarówno pieszo, korzystając z szlaków górskich, jak i za pomocą kolei linowej z Kuźnic.",
"attraction-3--title":"Kuźnice",
"attraction-3--desc": "Kuźnice, a dawniej Hamry, to miejsce gdzie do 1878 r. działały huty żelaza i kuźnie. Rudę żelazną wydobywano głównie pod Kopą Magury w Dolinie Jaworzynki. Właściciele Kuźnic, rodzina Homolacsów, wybudowali tutaj dwór, w którym podejmowali naukowców, artystów, polityków. Obecnie Kuźnice znane są przede wszystkim z dolnej stacji kolejki na Kasprowy Wierch.",

"gallery":"galeria",
"check-gallery":"zobacz wszystkie zdjęcia",

"address":"Adres",
"contact":"Kontakt",
"created":"Wykonanie ",

"about-title":"O nas",
"about-title-2":"Witaj na stronie Owce Dwie"  ,
"about-subtitle-1":"Twój wymarzony pobyt zaczyna się tutaj.",
"about-subtitle-2":"Odkryj przyjemność w każdym detalu.",
"about-p-1":"Willa Owce Dwie to niezwykłe miejsce, w którym tradycja spotyka się z nowoczesnością, tworząc atmosferę pełną komfortu i relaksu. Położona w otoczeniu szlaków, tuż obok Skoczni, willa oferuje niezapomniane widoki, które zaspokoją nawet najbardziej wymagających Gości.",
"about-p-2":"Wnętrza Willi Owce Dwie to harmonijne połączenie nowoczesnego designu z elementami charakterystycznymi dla stylu góralskiego. Starannie dobrany wystrój sprawia, że każdy detal oddaje unikalny urok tego miejsca. Codziennie nasz zaangażowany personel dba o to, aby nasi Goście doświadczali pełni relaksu i satysfakcji podczas pobytu.",
"about-p-3":"Ponadto, każdego dnia zapewniamy naszym Gościom urozmaicone śniadania, dostosowane do różnorodnych gustów i preferencji. Owce Dwie nie tylko zapewniają wyjątkowe doświadczenie wizualne, ale również kulinarną przyjemność, dbając o zaspokojenie podniebienia każdego Gościa.",
"about-p-4":"Willa Owce Dwie to miejsce, gdzie tradycja, piękno przyrody i nowoczesność łączą się, tworząc niepowtarzalną atmosferę idealną do wypoczynku i relaksu.",


"rooms-title":"Pokoje",
"rooms-desc":"Wyposażony jest w dwuosobowe łóżko, rozkładaną sofę, szafę, biurko, tv, sejf i łazienkę z prysznicem.",
"rooms-desc-2":"Wyposażony jest w dwuosobowe łóżko, szafę, biurko, tv, sejf i łazienkę z prysznicem.",
"check":"zobacz",



"gallery-title":"Galeria",
"gallery-item-1":"Rodzinny Deluxe",
"gallery-item-2":"Rodzinny Premiere",
"gallery-item-3":"Dwuosobowy",


"cookie-bar":"Ta witryna używa plików cookie, aby zapewnić Ci najlepsze doświadczenie podczas korzystania z naszej platformy. Kontynuując przeglądanie naszej witryny, wyrażasz zgodę na korzystanie z plików cookie."

  }
  